[
  {
    "PlaceID": 1,
    "Image": "konik.png",
    "Name": "Pomnik Księcia Kazimierza I Opolskiego",
    "Description": "W roku 1217, wraz z towarzyszącym mu hufcem, ruszył na V wyprawę krzyżową, dołączając do króla węgierskiego Andrzeja II. Do Opola z Ziemi Świętej przywiózł prawdopodobnie relikwie Świętego Krzyża. Symbolem tej wyprawy, jak twierdzą historycy, jest też krzyż obok piastowskiego orła w herbie Opola.\r\nAle to nie wszystko! W drodze powrotnej z wyprawy krzyżowej w 1218 r. Kazimierz I zatrzymał się na Bałkanach. Stamtąd przywiózł sobie do Opola żonę, piękną Bułgarkę Violę. Ich ślub odbył się prawdopodobnie w 1220 r. Kazimierz miał wtedy 40 lat, a Viola 15. Taka różnica wieku w dawnych czasach nie robiła jednak na nikim wrażenia.\r\nTo on lokował miasto w 1217 r., a w kolejnych latach uczynił siedzibą władz, administracji i hierarchów kościelnych. Za jego rządów zdecydowano o budowie nieistniejącego już warownego zamku na Ostrówku, a miasto obrastało w mury.\r\nZmarł w 1230 r. Jego pomnik odsłonięto w Opolu w maju 2018 r., w ramach hucznych obchodów 800-lecia miasta. Stanął w centrum, tuż przy opolskim Ratuszu, niemal na wprost kościoła oo. Franciszkanów, gdzie pochowani zostali książęta piastowscy, opodal Katedry Opolskiej. Wykonana z brązu rzeźba autorstwa opolskiego artysty Wita Pichurskiego waży blisko 2 tony. Tuż obok niej zakopano kapsułę czasu z życzeniami i przesłaniem dla przyszłych pokoleń.",
    "City": "Opole",
    "Street": "Rynek",
    "Number": "1",
    "PostalCode": "45-022",
    "Latitude": 50.668380372196154,
    "Longitude": 17.922453497085737,
    "IsCustom": false
  },
  {
    "PlaceID": 2,
    "Image": "starsi_panowie.png",
    "Name": "Starsi panowie",
    "Description": "To oni uznali, że „Piosenka jest dobra na wszystko”. I przekonali do tego Polaków. Spod ich pióra wyszły setki mądrych, dowcipnych, pięknych utworów, w których słowo i myśl są wielką wartością. Wśród nich są np. „Herbatka”, „Wesołe jest życie staruszka” czy „Addio pomidory!”. Wiele z nich było wykonywanych i nagradzanych podczas kolejnych Krajowych Festiwali Piosenki Polskiej w Opolu.\r\nJeremi Przybora (ur. 12 grudnia 1915 r., zm. 4 marca 2004 r.) był poetą, pisarzem, autorem książek i wielu piosenek, a także spikerem radiowym. Jerzy Wasowski (ur. 31 maja 1913, zm. 29 września 1984 r.) – kompozytorem i reżyserem, a także spikerem w radio. Od roku 1958 do 1966 w telewizji nadawany był stworzony przez nich Kabaret Starszych Panów, jedna z najpopularniejszych telewizyjnych audycji w Polsce. Gdy emitowano kolejne jej odcinki, ulice pustoszały.\r\nPomnik obydwu artystów wykonał z brązu opolski rzeźbiarz, prof. Marian Molenda. Został on odsłonięty w 2010 roku. Rzeźbiarz połączył poetę i kompozytora ławeczką, która z jednej strony ma postać klawiszy pianina, a z drugiej – kartek z zapisem słów. Tuż obok nich na Wzgórzu Uniwersyteckim stanęły pomniki innych wielkich, nieżyjących już, związanych z Opolem ludzi kultury, sztuki i polityki: Agnieszki Osieckiej, Wojciecha Młynarskiego, Marka Grechuty, Czesława Niemena, Jonasza Kofty, Jerzego Grotowskiego czy Edmunda Osmańczyka.",
    "City": "Opole",
    "Street": "Plac Kopernika",
    "Number": "",
    "PostalCode": "45-020",
    "Latitude": 50.66971701779546,
    "Longitude": 17.92621906463774,
    "IsCustom": false
  },
  {
    "PlaceID": 3,
    "Image": "opolska-ceres.jpeg",
    "Name": "Fontanna - Opolska Ceres",
    "Description": "Jedna z największych i najpiękniejszych opolskich fontann. Znajduje się na Placu Ignacego Daszyńskiego, tuż obok opolskiego sądu i Biblioteki Publicznej, niedaleko opolskiego Dworca Głównego PKP i głównego deptaka w mieście - ul. Krakowskiej. Dawniej, w przedwojennym niemieckim Oppeln, nosił on nazwę Frierdichsplatz. W granice miasta został włączony dopiero na początku XIX wieku. Wcześniej były tu podmiejskie pola i ogrody.\r\n\r\nPlac został zaaranżowany w latach 1904 – 1907, a fontannę ukończono w 1907 r. Jest to secesyjna rzeźba, zaprojektowana przez berlińskiego rzeźbiarza Edmunda Gomansky’ego, wykonana z piaskowca. Na jej szczycie znajduje się bogini urodzaju Ceres, która pierwotnie miała być Minerwą - rzymską boginią sztuki i rzemiosła. Ceres trzyma na rękach swoją córkę Prozerpinę, a u jej stóp umieszczono postaci nawiązujące do głównych branż opolskiego przemysłu.\r\n\r\nSą tu dwie kobiety ze snopkami zboża i owocami, symbolizujące rolnictwo; mężczyzna z sieciami, symbolizujący rybołówstwo oraz górnik z kilofem, nawiązujący do przemysłu cementowego, którym Opole stało w XIX i XX w. Bogate złoża margla wokół miasta sprawiły, że w pierwszej dekadzie XX w. było tu aż dziewięć cementowni.",
    "City": "Opole",
    "Street": "Plac I. Daszyńskiego",
    "Number": "",
    "PostalCode": "45-910",
    "Latitude": 50.66550548056264,
    "Longitude": 17.92804664126436,
    "IsCustom": false
  },
  {
    "PlaceID": 4,
    "Image": "pomnik-bojownikom.png",
    "Name": "Pomnik Bojownikom o Polskość Śląska Opolskiego",
    "Description": "Popularna „baba na byku” jest jednym z najbardziej lubianych pomników stolicy polskiej piosenki. Ten 400-tonowy obelisk znajduje się w sercu miasta i jest częstym miejscem spotkań Opolan.\r\n\r\nOpolska Nike, symbol wolności, waleczności i polskości w rzeczywistości dosiada żubra (często mylonego także z turem). Monument mierzący aż 15 metrów stanął w Opolu w 1970 roku. Odsłonięto go 9 maja w 25 rocznicę zakończenia II wojny światowej i – jak podkreślano – zwycięstwa nad faszyzmem oraz powrotu Opola do macierzy. Z początku jego cokół zdobił napis \"Bojownikom o Wolność Śląska Opolskiego\". Dziś pomnik dedykowany jest \"Bojownikom o polskość Śląska Opolskiego\", powstańcom śląskim, którzy w trzech kolejnych powstaniach z lat 1919-1921 przelewali krew za odradzającą się wówczas Polskę. Autorem tego monumentalnego obelisku ze stali i betonu jest opolanin Jan Borowczyk. Na liście zamówionych do jego budowy materiałów znalazło się: pół tony cementu, 6 ton kruszywa bazaltowego, 1200 kilogramów prętów zbrojeniowych, 200 kilogramów gwoździ i 15 ton gipsu! Dzięki remontowi przeprowadzonemu w ostatnich latach, Nike odzyskała dawny blask. Oczyszczono ją, uzupełniono ubytki w betonie i pozbawiono powłoki z brązu, którą pomnik pokryto jakiś czas po odsłonięciu. Dzięki temu Nike odzyskała dawny kolor. Odświeżona i pięknie oświetlona, przykuwa dziś uwagę i jest częstym miejscem spotkań, pod którym umawiają się mieszkańcy Opola.",
    "City": "Opole",
    "Street": "Pl. Wolności",
    "Number": "",
    "PostalCode": "45-018",
    "Latitude": 50.66655360650358,
    "Longitude": 17.92402541349268,
    "IsCustom": false
  },
  {
    "PlaceID": 5,
    "Image": "pomnik-karola-musioła.png",
    "Name": "Pomnik Karola Musioła",
    "Description": "Urodził się w 1905 r. w Bierdułtowach pod Rybnikiem. Ale to Opole, do którego trafił w 1952 roku, stało się jego miastem i prawdziwym domem. Przez 13 lat był tu przewodniczącym Miejskiej Rady Narodowej, a od dziesięcioleci jest dla Opolan symbolem dobrego gospodarza, który swego miasta doglądał chodząc po ulicach i rozmawiając z ludźmi. M.in. dlatego do dziś mówi się o nim najczęściej „Papa” Musioł, a mieszkańcy wciąż zgłaszają mu sprawy do załatwienia, wrzucając listy do teczki, którą pomnikowy „Papa” ma pod ręką.\r\n\r\nKarol Musioł był inicjatorem organizacji „Dni Opola”, a przede wszystkim znanego wszystkim Krajowego Festiwalu Piosenki Polskiej, który odbywa się w Opolu od 1963 roku. Za jego sprawą ruszyła też budowa opolskiego Amfiteatru Tysiąclecia, w którym odbywają się festiwale, czy Opolskiej Szkoły Muzycznej. Za swoją aktywność wielokrotnie honorowany był odznaczeniami państwowymi. A zupełnie niedawno został wybrany przez mieszkańców miasta Opolaninem 800-lecia.\r\n\r\nZmarł 21 marca 1983 r. Pochowany został na opolskim cmentarzu na półwsi. Jego pomnik autorstwa opolskiego artysty Wita Pichurskiego odsłonięty został w 2008 r. Stanął on w centrum miasta, tuż obok malowniczego Kanału Młynówka, Klubu Towarzystwa Przyjaciół Opola znanego dziś jako „Musiołówka”, naprzeciwko kościoła oo. Franciszkanów. Opodal znajduje się budynek dawnej Rejencji Opolskiej, w której dziś mieści się urząd wojewódzki, a nad tym budynkiem góruje słynna Wieża Piastowska.",
    "City": "Opole",
    "Street": "Zamkowa",
    "Number": "2",
    "PostalCode": "45-020",
    "Latitude": 53.1980172,
    "Longitude": 18.3698428,
    "IsCustom": false
  }
]